boot2docker
composer
docker
ffmpeg
freetype
gdbm
gettext
ghostscript
git
git-crypt
git-flow
hub
hubflow
icu4c
imagemagick
jbig2dec
jpeg
lame
libpng
libtiff
libtool
libvo-aacenc
little-cms2
nmap
node
openssl
pcre
php-code-sniffer
php56
pwgen
unixodbc
vim
x264
xvid
xz
zlib
zsh
